{
    "header":{
        "languaje":"inglés",
        "cs": "Czech",
        "de": "German",
        "en": "English",
        "es": "Español",
        "pl": "Polish",
        "home": "Home",
        "aboutMe": "Myself about me",
        "myClients": "My clients about me",
        "offer": "What I offer",
        "contact": "Contact",
        "hello-world":"en hello World",
        "welcome":"I am Joanna and I am delighted to welcome you here :)",
        "official guide":"I am an Official Tour Guide of the Canary Islands - it is important to know, because only a guide authorized by the Government of the Canary Islands can legally show you the treasures of the island of El Hierro; In addition, you will ensure a tour of the highest quality.",
        "pasion":"I am passionate about history, languages and sharing experiences. I am in love with this island and I would love for you to discover it with me.",
        "know":"The tours that I organize have one goal - to be unforgettable for you and I am proud to have received many references from my happy and satisfied clients. With me you will be able to get to know El Hierro from a local and authentic point of view - in each tour, we will not only travel back in time to learn about the history and some curiosities of the area we visit, but I will remain very alert in the present to recommend local places to shop, have coffee or authentic local restaurants that stand out for their quality and price...",
        "your friend":"During the tour I will not only be your guide, but also your friend, so you can ask me anything you need for your holidays on the island. Do not hesitate and join these adventures with me!",
        "camon":"Do not hesitate and join these adventures with me!",
        "i would like":"Explore my site to learn more about me and what I offer. I look forward to guiding you on your next adventure.",
        "whatsappMessage":"Hello,%20I%20would%20like%20to%20find%20out%20more%20about%20what%20you%20offer...%20",
        "readMore":"Show more…",
        "readLess":"Show less…",
        "reviewRead":"Here is what others have said...",
        "reviewInsert":"Would you like to leave me a review?",
        "d":"",
        "e":"",
        "f":"",
        "g":"",
        "h":""
    },
    "home":{
        "explore":"Explore El Hierro with me",
        "endless":"Endless possibilities",
        "more":"Discover more..."
    },
    "formContact":{
        "title":"Contact form",
        "name":"Name",
        "email":"Email",
        "message":"Message",
        "messagePlaceholder":"Hi, I would like to find out more…",
        "accept":"Accept",
        "send":"Send",
        "termsAndCondicions":"Terms and conditions",
        "legalPolicy":"Privacy policy",
        "cookies":"Cookies"
    },
    "offer":{
        "tourOperators":"I work with tour operators,",
        "groups":"groups and individual travelers.",
        "contact":"Please contact me for further details."
    }
}