{
    "header":{
        "languaje":"alemán",
        "cs": "Czech",
        "de": "German",
        "en": "English",
        "es": "Español",
        "pl": "Polish",
        "home": "Home",
        "aboutMe": "Ich über mich",
        "myClients": "Meine Kunden über mich",
        "offer": "Was ich anbiete",
        "contact": "Kontakt",
        "whatsappMessage":"Hallo,%20ich%20würde%20gerne%20mehr%20über%20dein%20Angebot%20erfahren...%20",
        "readMore":"Mehr lesen…",
        "readLess":"Weniger zeigen…",
        "reviewRead":"Hier ist, was andere gesagt haben ...",
        "reviewInsert":"Möchten Sie mir eine Bewertung hinterlassen?",
        "clicHere":"Klick hier:",
        "e":"",
        "f":"",
        "g":"",
        "h":""
    },
    "home":{
        "explore":"Erkunden Sie El Hierro mit mir",
        "explore_1":"Erkunden Sie",
        "explore_2":"El Hierro",
        "explore_3":"mit mir",
        "endless":"Endlose Möglichkeiten",
        "more":"Entdecken Sie mehr…"
    },
    "formContact":{
        "title":"Kontakt Formular",
        "name":"Name",
        "email":"Email",
        "message":"Nachricht",
        "messagePlaceholder":"Hallo, ich würde gerne mehr über dein Angebot erfahren...",
        "accept":"Akzeptieren",
        "send":"Senden",
        "termsAndCondicions":"Geschäftsbedingungen",
        "legalPolicy":"Datenschutz-Bestimmungen",
        "cookies":"Cookies"
    },
    "offer":{
        "all":"Ich arbeite mit Reiseveranstaltern, Gruppen und Einzelreisenden. Bitte kontaktieren Sie mich für weitere Informationen.",
        "tourOperators":"Ich arbeite mit Reiseveranstaltern,",
        "groups":"Gruppen und Einzelreisenden.",
        "contact":"Bitte kontaktieren Sie mich für weitere Informationen."
    },
    "aboutMe":{
        "aOne":"Ich bin Joanna und freue mich, Sie hier begrüßen zu dürfen :)",
        "aTwo":"Ich bin eine staatlich anerkannte Reiseleiterin für die Kanarischen Inseln, und ich würde Ihnen gerne die Schätze der Insel El Hierro zeigen.",
        "aThree":"Geschichte, Sprachen und der Austausch von Erfahrungen sind meine Leidenschaft",
        "bOne":"Ich bin in El Hierro verliebt und würde mich freuen, wenn Sie die Insel mit mir entdecken. Ich organisiere meine Touren mit einem Ziel - Ihnen ein unvergessliches Erlebnis zu bieten. Dass dies mir gelingt, zeugen die vielen Referenzen, die ich von glücklichen und zufriedenen Kunden erhalten habe.",
        "bknow":"Mit mir erleben Sie El Hierro lokal und authentisch! Bei jeder Tour reisen wir in die Vergangenheit, in die Geschichte der Insel, und erfahren außerdem einige Kuriositäten der von uns besuchten Gegenden. Gleichzeitig erleben Sie El Hierro Gegenwart, denn ich zeige Ihnen Orte zum Einkaufen, Kaffeetrinken und Essengehen, welche vor allem von den Einheimischen besucht werden und sich durch ihre Qualität und ihren Preis auszeichnen.",
        "bFriend":"Während der Tour bin ich nicht nur Ihre Reiseleiterin, sondern auch eine Freundin, die Sie über alles fragen können, was Sie für Ihren Urlaub auf der Insel brauchen.",
        "bCamon":"Ich freue mich darauf, Sie bei Ihrem nächsten Abenteuer zu begleiten!"
    }
}